[
	{
	  "quote": "The only way to do great work is to love what you do.",
	  "author": "Steve Jobs"
	},
	{
	  "quote": "Innovation distinguishes between a leader and a follower.",
	  "author": "Steve Jobs"
	},
	{
	  "quote": "Life is what happens when you're busy making other plans.",
	  "author": "John Lennon"
	},
	{
	  "quote": "The future belongs to those who believe in the beauty of their dreams.",
	  "author": "Eleanor Roosevelt"
	},
	{
	  "quote": "It does not matter how slowly you go as long as you do not stop.",
	  "author": "Confucius"
	},
	{
	  "quote": "The best time to plant a tree was 20 years ago. The second best time is now.",
	  "author": "Chinese Proverb"
	},
	{
	  "quote": "Everything you've ever wanted is on the other side of fear.",
	  "author": "George Addair"
	},
	{
	  "quote": "Success is not final, failure is not fatal: It is the courage to continue that counts.",
	  "author": "Winston Churchill"
	},
	{
	  "quote": "Hardships often prepare ordinary people for an extraordinary destiny.",
	  "author": "C.S. Lewis"
	},
	{
	  "quote": "Your time is limited, don't waste it living someone else's life.",
	  "author": "Steve Jobs"
	},
	{
	  "quote": "You must be the change you wish to see in the world.",
	  "author": "Mahatma Gandhi"
	},
	{
	  "quote": "What we think, we become.",
	  "author": "Buddha"
	},
	{
	  "quote": "All our dreams can come true, if we have the courage to pursue them.",
	  "author": "Walt Disney"
	},
	{
	  "quote": "It's not whether you get knocked down, it's whether you get up.",
	  "author": "Vince Lombardi"
	},
	{
	  "quote": "To succeed in life, you need two things: ignorance and confidence.",
	  "author": "Mark Twain"
	},
	{
	  "quote": "The only limit to our realization of tomorrow will be our doubts of today.",
	  "author": "Franklin D. Roosevelt"
	},
	{
	  "quote": "Don't watch the clock; do what it does. Keep going.",
	  "author": "Sam Levenson"
	},
	{
	  "quote": "A person who never made a mistake never tried anything new.",
	  "author": "Albert Einstein"
	},
	{
	  "quote": "The way to get started is to quit talking and begin doing.",
	  "author": "Walt Disney"
	},
	{
	  "quote": "The mind is everything. What you think you become.",
	  "author": "Buddha"
	}
  ]
  